[
  "fast-text-color",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "omnisearch",
  "dataview",
  "oz-clear-unused-images",
  "super-duper-audio-recorder",
  "dashboard-navigator",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-auto-link-title",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-importer",
  "editing-toolbar"
]